Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samenes_nasjonaldag_naermer_seg__0_.html.tmx
Source language: nob
Languages: sme

source: Samenes nasjonaldag nærmer seg!
sme: Sámi álbmotbeaivi lahkona!

source: Foto Åse M.P. Pulk/Sámediggi Samenes nasjonaldag nærmer seg.
sme: Sámi álbmotbeaivi lahkona.

source: Nå kan du invitere sametingspolitikere til arrangementer.
sme: Dál sáhtát bovdet sámediggepolitihkkáriid doaluide.

source: Sametingsrådet ser allerede nå en pågang av invitasjoner som kommer til sametingspolitikere i forbindelse med samenes nasjonaldag neste år.
sme: Sámediggeráđđi oaidná ahte ollugat leat bovdegoahtán Sámedikki politihkkáriid boahtte jagi sámi álbmotbeaivvi doaluide.

source: Dersom dette skal gå smidig, så ber vi om at dere sender invitasjon før 06.01.2022.
sme: Jos dát galggaš mannat njuovžilit, de bivdit din sáddegoahtit bovdehusaid ovdal 06.01.2022.

source: Send invitasjon til samediggi@samediggi.no
sme: Sádde deike: samediggi@samediggi.no

source: – Vi ønsker å sette en tidsfrist for invitasjonene, slik at vi med god planlegging rekker å delta bredt, sier kommunikasjonsdirektør Liv Inger Somby.
sme: – Mii háliidat bidjat áigemeari dáidda bovdejumiide vai buori plánemiin olahat nu viidát go vejolaš, lohká gulahallandirektevra Liv Inger Somby.

source: Foreninger, organisasjoner, kommuner og andre offentlige organer som allerede har sendt inn invitasjoner, trenger ikke å gjøre det på nytt igjen.
sme: Searvvit, organisašuvnnat, gielddat ja eará almmolaš ásahusat mat leat jo sádden bovdejumiid, sii eai dárbbaš nuppes vel sáddet.
